{"p": 0, "u": 1, " ": 2, "的": 3, "了": 4, "我": 5, "一": 6, "是": 7, "哈": 8, "不": 9, "好": 10, "这": 11, "啊": 12, "有": 13, "你": 14, "看": 15, "人": 16, "个": 17, "来": 18, "大": 19, "要": 20, "就": 21, "都": 22, "在": 23, "真": 24, "心": 25, "天": 26, "到": 27, "么": 28, "们": 29, "可": 30, "爱": 31, "年": 32, "小": 33, "还": 34, "很": 35, "想": 36, "上": 37, "也": 38, "会": 39, "子": 40, "得": 41, "最": 42, "能": 43, "没": 44, "家": 45, "说": 46, "多": 47, "太": 48, "感": 49, "喜": 50, "下": 51, "以": 52, "去": 53, "过": 54, "生": 55, "时": 56, "为": 57, "起": 58, "发": 59, "和": 60, "啦": 61, "自": 62, "欢": 63, "他": 64, "出": 65, "开": 66, "后": 67, "回": 68, "美": 69, "那": 70, "点": 71, "样": 72, "吃": 73, "着": 74, "中": 75, "快": 76, "吧": 77, "觉": 78, "然": 79, "给": 80, "谢": 81, "老": 82, "情": 83, "新": 84, "对": 85, "日": 86, "里": 87, "转": 88, "道": 89, "动": 90, "现": 91, "期": 92, "次": 93, "哥": 94, "国": 95, "梦": 96, "力": 97, "己": 98, "只": 99, "女": 100, "今": 101, "加": 102, "什": 103, "乐": 104, "微": 105, "棒": 106, "定": 107, "待": 108, "全": 109, "事": 110, "王": 111, "直": 112, "意": 113, "博": 114, "又": 115, "妈": 116, "手": 117, "别": 118, "宝": 119, "无": 120, "实": 121, "成": 122, "花": 123, "被": 124, "前": 125, "让": 126, "晚": 127, "安": 128, "第": 129, "每": 130, "气": 131, "哆": 132, "分": 133, "明": 134, "笑": 135, "节": 136, "友": 137, "学": 138, "做": 139, "用": 140, "知": 141, "经": 142, "再": 143, "吗": 144, "种": 145, "面": 146, "更": 147, "演": 148, "打": 149, "如": 150, "望": 151, "作": 152, "电": 153, "完": 154, "见": 155, "超": 156, "行": 157, "地": 158, "错": 159, "之": 160, "长": 161, "等": 162, "常": 163, "男": 164, "听": 165, "三": 166, "死": 167, "儿": 168, "月": 169, "复": 170, "呀": 171, "本": 172, "于": 173, "呢": 174, "特": 175, "油": 176, "身": 177, "神": 178, "哭": 179, "凯": 180, "候": 181, "话": 182, "才": 183, "影": 184, "正": 185, "果": 186, "高": 187, "视": 188, "头": 189, "文": 190, "所": 191, "怎": 192, "已": 193, "哦": 194, "当": 195, "持": 196, "理": 197, "信": 198, "相": 199, "早": 200, "目": 201, "福": 202, "同": 203, "希": 204, "把": 205, "害": 206, "两": 207, "帅": 208, "比": 209, "走": 210, "方": 211, "机": 212, "春": 213, "非": 214, "愿": 215, "世": 216, "少": 217, "剧": 218, "活": 219, "主": 220, "张": 221, "眼": 222, "关": 223, "带": 224, "间": 225, "而": 226, "但": 227, "场": 228, "歌": 229, "公": 230, "图": 231, "法": 232, "白": 233, "越": 234, "买": 235, "名": 236, "赞": 237, "难": 238, "十": 239, "片": 240, "她": 241, "表": 242, "路": 243, "师": 244, "满": 245, "惊": 246, "孩": 247, "重": 248, "像": 249, "部": 250, "姐": 251, "受": 252, "些": 253, "几": 254, "马": 255, "哪": 256, "结": 257, "合": 258, "位": 259, "从": 260, "放": 261, "原": 262, "精": 263, "朋": 264, "支": 265, "单": 266, "物": 267, "服": 268, "解": 269, "周": 270, "二": 271, "边": 272, "终": 273, "口": 274, "哇": 275, "因": 276, "题": 277, "拍": 278, "车": 279, "红": 280, "厉": 281, "接": 282, "体": 283, "记": 284, "光": 285, "界": 286, "跟": 287, "该": 288, "风": 289, "海": 290, "与": 291, "万": 292, "应": 293, "其": 294, "色": 295, "水": 296, "幸": 297, "品": 298, "级": 299, "亲": 300, "请": 301, "性": 302, "暖": 303, "西": 304, "狗": 305, "送": 306, "利": 307, "玩": 308, "唱": 309, "总": 310, "右": 311, "变": 312, "东": 313, "祝": 314, "论": 315, "首": 316, "包": 317, "平": 318, "住": 319, "爸": 320, "教": 321, "音": 322, "强": 323, "外": 324, "抱": 325, "睡": 326, "度": 327, "工": 328, "远": 329, "星": 330, "续": 331, "注": 332, "声": 333, "量": 334, "战": 335, "进": 336, "收": 337, "求": 338, "甜": 339, "萌": 340, "问": 341, "粉": 342, "妹": 343, "照": 344, "始": 345, "谁": 346, "清": 347, "入": 348, "钱": 349, "先": 350, "此": 351, "彩": 352, "找": 353, "容": 354, "饭": 355, "内": 356, "金": 357, "热": 358, "五": 359, "遇": 360, "员": 361, "脸": 362, "苦": 363, "继": 364, "怕": 365, "简": 366, "久": 367, "条": 368, "门": 369, "刚": 370, "槽": 371, "四": 372, "者": 373, "挺": 374, "评": 375, "必": 376, "呜": 377, "画": 378, "温": 379, "代": 380, "台": 381, "夜": 382, "运": 383, "火": 384, "近": 385, "确": 386, "票": 387, "享": 388, "业": 389, "流": 390, "认": 391, "值": 392, "干": 393, "黑": 394, "频": 395, "岁": 396, "卧": 397, "民": 398, "化": 399, "疼": 400, "奶": 401, "努": 402, "永": 403, "假": 404, "字": 405, "网": 406, "深": 407, "鸡": 408, "北": 409, "命": 410, "告": 411, "绝": 412, "思": 413, "保": 414, "各": 415, "泪": 416, "反": 417, "迷": 418, "何": 419, "句": 420, "山": 421, "半": 422, "毛": 423, "准": 424, "靠": 425, "播": 426, "爷": 427, "亮": 428, "试": 429, "报": 430, "够": 431, "爆": 432, "青": 433, "算": 434, "需": 435, "肉": 436, "号": 437, "抽": 438, "啥": 439, "初": 440, "观": 441, "写": 442, "整": 443, "班": 444, "制": 445, "伴": 446, "健": 447, "球": 448, "味": 449, "游": 450, "书": 451, "将": 452, "切": 453, "系": 454, "百": 455, "南": 456, "传": 457, "帮": 458, "通": 459, "守": 460, "元": 461, "科": 462, "提": 463, "李": 464, "衣": 465, "段": 466, "空": 467, "团": 468, "底": 469, "叫": 470, "牛": 471, "拿": 472, "康": 473, "息": 474, "伤": 475, "病": 476, "护": 477, "陪": 478, "版": 479, "戏": 480, "阿": 481, "考": 482, "向": 483, "队": 484, "除": 485, "线": 486, "卡": 487, "午": 488, "顺": 489, "使": 490, "连": 491, "离": 492, "言": 493, "管": 494, "广": 495, "习": 496, "敢": 497, "哒": 498, "坚": 499, "养": 500, "易": 501, "猫": 502, "装": 503, "念": 504, "华": 505, "飞": 506, "奇": 507, "穿": 508, "未": 509, "拉": 510, "式": 511, "辛": 512, "格": 513, "语": 514, "翻": 515, "任": 516, "站": 517, "脑": 518, "警": 519, "居": 520, "皮": 521, "钟": 522, "选": 523, "失": 524, "千": 525, "它": 526, "哎": 527, "致": 528, "数": 529, "计": 530, "故": 531, "逼": 532, "约": 533, "忘": 534, "礼": 535, "颜": 536, "敬": 537, "套": 538, "喝": 539, "艺": 540, "嘛": 541, "竟": 542, "差": 543, "弟": 544, "食": 545, "推": 546, "激": 547, "京": 548, "步": 549, "圈": 550, "奖": 551, "婚": 552, "及": 553, "件": 554, "乖": 555, "香": 556, "浪": 557, "突": 558, "炸": 559, "程": 560, "八": 561, "技": 562, "处": 563, "舞": 564, "英": 565, "血": 566, "专": 567, "虽": 568, "集": 569, "备": 570, "配": 571, "叔": 572, "懂": 573, "并": 574, "基": 575, "留": 576, "紧": 577, "极": 578, "质": 579, "城": 580, "交": 581, "母": 582, "呵": 583, "救": 584, "市": 585, "须": 586, "蛋": 587, "办": 588, "随": 589, "麻": 590, "达": 591, "昨": 592, "倒": 593, "丝": 594, "搞": 595, "角": 596, "掉": 597, "您": 598, "跑": 599, "纯": 600, "历": 601, "赶": 602, "辑": 603, "足": 604, "赛": 605, "至": 606, "嗯": 607, "导": 608, "改": 609, "豆": 610, "且": 611, "院": 612, "功": 613, "痛": 614, "型": 615, "旅": 616, "追": 617, "刻": 618, "丽": 619, "轻": 620, "组": 621, "巴": 622, "却": 623, "便": 624, "答": 625, "领": 626, "曲": 627, "米": 628, "挑": 629, "依": 630, "换": 631, "秀": 632, "遍": 633, "坐": 634, "立": 635, "黄": 636, "司": 637, "娘": 638, "兴": 639, "恭": 640, "暴": 641, "醒": 642, "肯": 643, "源": 644, "漂": 645, "龙": 646, "助": 647, "牌": 648, "识": 649, "象": 650, "官": 651, "消": 652, "林": 653, "往": 654, "店": 655, "排": 656, "双": 657, "造": 658, "巧": 659, "景": 660, "破": 661, "漫": 662, "阳": 663, "腿": 664, "刷": 665, "杀": 666, "卖": 667, "伙": 668, "士": 669, "酒": 670, "父": 671, "许": 672, "优": 673, "木": 674, "资": 675, "预": 676, "吸": 677, "菜": 678, "胖": 679, "怀": 680, "六": 681, "拜": 682, "韩": 683, "类": 684, "良": 685, "决": 686, "偶": 687, "参": 688, "嗷": 689, "雨": 690, "份": 691, "恩": 692, "默": 693, "克": 694, "讲": 695, "州": 696, "义": 697, "江": 698, "跳": 699, "局": 700, "智": 701, "态": 702, "取": 703, "尽": 704, "背": 705, "静": 706, "证": 707, "共": 708, "击": 709, "费": 710, "区": 711, "房": 712, "草": 713, "忍": 714, "累": 715, "由": 716, "斯": 717, "指": 718, "恶": 719, "哟": 720, "典": 721, "价": 722, "姑": 723, "冷": 724, "傻": 725, "医": 726, "七": 727, "吉": 728, "糖": 729, "贝": 730, "读": 731, "页": 732, "鱼": 733, "洗": 734, "客": 735, "嘤": 736, "慢": 737, "忆": 738, "独": 739, "军": 740, "或": 741, "速": 742, "季": 743, "停": 744, "款": 745, "旧": 746, "德": 747, "云": 748, "苏": 749, "即": 750, "陈": 751, "怪": 752, "善": 753, "忙": 754, "志": 755, "贴": 756, "调": 757, "适": 758, "存": 759, "辈": 760, "练": 761, "迎": 762, "群": 763, "恋": 764, "尔": 765, "滴": 766, "散": 767, "童": 768, "凡": 769, "货": 770, "根": 771, "仙": 772, "雪": 773, "辣": 774, "治": 775, "细": 776, "授": 777, "秒": 778, "联": 779, "卫": 780, "鬼": 781, "古": 782, "灵": 783, "夕": 784, "产": 785, "众": 786, "校": 787, "圆": 788, "创": 789, "录": 790, "酷": 791, "投": 792, "榜": 793, "嘴": 794, "落": 795, "获": 796, "虐": 797, "惜": 798, "戳": 799, "示": 800, "标": 801, "這": 802, "私": 803, "布": 804, "幕": 805, "低": 806, "查": 807, "汉": 808, "蓝": 809, "词": 810, "柔": 811, "滚": 812, "补": 813, "铁": 814, "负": 815, "曾": 816, "尼": 817, "诉": 818, "断": 819, "脚": 820, "充": 821, "环": 822, "建": 823, "伟": 824, "狂": 825, "夫": 826, "茶": 827, "休": 828, "疯": 829, "笔": 830, "引": 831, "珍": 832, "嘿": 833, "板": 834, "限": 835, "围": 836, "毒": 837, "盛": 838, "短": 839, "园": 840, "波": 841, "编": 842, "素": 843, "归": 844, "压": 845, "瘦": 846, "嘻": 847, "唯": 848, "冰": 849, "吓": 850, "模": 851, "术": 852, "弃": 853, "末": 854, "举": 855, "社": 856, "势": 857, "宇": 858, "九": 859, "魔": 860, "纪": 861, "贵": 862, "设": 863, "镜": 864, "似": 865, "婆": 866, "形": 867, "刀": 868, "列": 869, "餐": 870, "链": 871, "鹿": 872, "扎": 873, "效": 874, "据": 875, "聊": 876, "普": 877, "土": 878, "展": 879, "勇": 880, "坏": 881, "商": 882, "逻": 883, "爽": 884, "慕": 885, "课": 886, "肥": 887, "俊": 888, "吴": 889, "减": 890, "务": 891, "史": 892, "某": 893, "鲜": 894, "毕": 895, "屏": 896, "欧": 897, "趣": 898, "概": 899, "育": 900, "止": 901, "抢": 902, "较": 903, "防": 904, "酸": 905, "严": 906, "块": 907, "令": 908, "娃": 909, "睛": 910, "属": 911, "顾": 912, "灯": 913, "顶": 914, "印": 915, "斗": 916, "羡": 917, "杰": 918, "耳": 919, "吐": 920, "验": 921, "偷": 922, "修": 923, "君": 924, "锅": 925, "冬": 926, "急": 927, "熊": 928, "峰": 929, "室": 930, "烦": 931, "座": 932, "益": 933, "俩": 934, "闹": 935, "呐": 936, "权": 937, "般": 938, "胡": 939, "霸": 940, "互": 941, "纸": 942, "刘": 943, "抓": 944, "舍": 945, "案": 946, "熟": 947, "蜜": 948, "政": 949, "闻": 950, "藏": 951, "床": 952, "莫": 953, "呼": 954, "街": 955, "赏": 956, "担": 957, "野": 958, "材": 959, "杨": 960, "武": 961, "摄": 962, "荐": 963, "鼓": 964, "择": 965, "折": 966, "汤": 967, "啪": 968, "谈": 969, "富": 970, "升": 971, "猪": 972, "乎": 973, "束": 974, "承": 975, "拥": 976, "脱": 977, "具": 978, "吼": 979, "奔": 980, "争": 981, "河": 982, "妆": 983, "庆": 984, "呆": 985, "松": 986, "签": 987, "楼": 988, "沉": 989, "扩": 990, "聚": 991, "塞": 992, "烧": 993, "密": 994, "骨": 995, "维": 996, "乱": 997, "燃": 998, "愛": 999, "料": 1000, "亚": 1001, "疑": 1002, "左": 1003, "码": 1004, "器": 1005, "巨": 1006, "攻": 1007, "汗": 1008, "兄": 1009, "岛": 1010, "付": 1011, "映": 1012, "迪": 1013, "冲": 1014, "個": 1015, "嘉": 1016, "佳": 1017, "药": 1018, "雄": 1019, "饿": 1020, "仅": 1021, "操": 1022, "软": 1023, "奋": 1024, "傲": 1025, "财": 1026, "宁": 1027, "石": 1028, "察": 1029, "晨": 1030, "搭": 1031, "夏": 1032, "玛": 1033, "招": 1034, "摸": 1035, "响": 1036, "胜": 1037, "兰": 1038, "港": 1039, "洋": 1040, "统": 1041, "湖": 1042, "洲": 1043, "烈": 1044, "规": 1045, "弹": 1046, "另": 1047, "瞬": 1048, "拼": 1049, "族": 1050, "则": 1051, "诗": 1052, "渣": 1053, "牙": 1054, "掌": 1055, "购": 1056, "咋": 1057, "罗": 1058, "称": 1059, "悲": 1060, "來": 1061, "孤": 1062, "讨": 1063, "乡": 1064, "犯": 1065, "绿": 1066, "桃": 1067, "咯": 1068, "控": 1069, "剪": 1070, "议": 1071, "撩": 1072, "仔": 1073, "责": 1074, "露": 1075, "堂": 1076, "执": 1077, "篇": 1078, "困": 1079, "泰": 1080, "舒": 1081, "盘": 1082, "杯": 1083, "律": 1084, "稳": 1085, "宠": 1086, "显": 1087, "唉": 1088, "罪": 1089, "省": 1090, "喵": 1091, "沙": 1092, "境": 1093, "伦": 1094, "诚": 1095, "骗": 1096, "宣": 1097, "佛": 1098, "虎": 1099, "村": 1100, "划": 1101, "妇": 1102, "退": 1103, "尾": 1104, "恐": 1105, "荣": 1106, "吹": 1107, "登": 1108, "尚": 1109, "丢": 1110, "挂": 1111, "肺": 1112, "章": 1113, "粮": 1114, "姨": 1115, "鞋": 1116, "残": 1117, "愉": 1118, "鼻": 1119, "威": 1120, "邀": 1121, "霆": 1122, "载": 1123, "尊": 1124, "透": 1125, "撒": 1126, "饱": 1127, "怜": 1128, "委": 1129, "托": 1130, "户": 1131, "祖": 1132, "鸟": 1133, "封": 1134, "蛮": 1135, "們": 1136, "兔": 1137, "股": 1138, "川": 1139, "著": 1140, "宵": 1141, "职": 1142, "謝": 1143, "朝": 1144, "架": 1145, "惨": 1146, "豪": 1147, "坑": 1148, "奏": 1149, "艾": 1150, "缺": 1151, "跪": 1152, "估": 1153, "醉": 1154, "状": 1155, "肤": 1156, "赢": 1157, "噢": 1158, "朵": 1159, "际": 1160, "冒": 1161, "碎": 1162, "递": 1163, "震": 1164, "删": 1165, "狼": 1166, "骂": 1167, "淡": 1168, "免": 1169, "诶": 1170, "援": 1171, "妖": 1172, "晕": 1173, "若": 1174, "派": 1175, "综": 1176, "烟": 1177, "佩": 1178, "卷": 1179, "输": 1180, "亦": 1181, "刺": 1182, "骄": 1183, "况": 1184, "姿": 1185, "遗": 1186, "酱": 1187, "唐": 1188, "范": 1189, "杂": 1190, "树": 1191, "泡": 1192, "银": 1193, "寻": 1194, "营": 1195, "腾": 1196, "按": 1197, "雅": 1198, "玉": 1199, "魂": 1200, "净": 1201, "糕": 1202, "欣": 1203, "临": 1204, "腰": 1205, "寒": 1206, "颗": 1207, "瓜": 1208, "盖": 1209, "闪": 1210, "拔": 1211, "秘": 1212, "拒": 1213, "嫌": 1214, "喂": 1215, "奥": 1216, "田": 1217, "险": 1218, "屁": 1219, "裤": 1220, "零": 1221, "轮": 1222, "阵": 1223, "擦": 1224, "斤": 1225, "率": 1226, "晓": 1227, "缘": 1228, "魅": 1229, "隔": 1230, "央": 1231, "既": 1232, "楚": 1233, "幻": 1234, "顿": 1235, "帝": 1236, "胸": 1237, "采": 1238, "励": 1239, "甲": 1240, "皇": 1241, "献": 1242, "祥": 1243, "档": 1244, "丑": 1245, "惹": 1246, "羊": 1247, "旁": 1248, "馆": 1249, "脏": 1250, "碗": 1251, "妙": 1252, "置": 1253, "麼": 1254, "尬": 1255, "齐": 1256, "厌": 1257, "嫁": 1258, "冠": 1259, "译": 1260, "屈": 1261, "余": 1262, "嗨": 1263, "硬": 1264, "垃": 1265, "晒": 1266, "圾": 1267, "访": 1268, "雷": 1269, "欲": 1270, "瓶": 1271, "跨": 1272, "瞎": 1273, "喊": 1274, "肚": 1275, "惠": 1276, "暗": 1277, "森": 1278, "究": 1279, "惯": 1280, "误": 1281, "炒": 1282, "熬": 1283, "咱": 1284, "党": 1285, "弄": 1286, "劲": 1287, "舔": 1288, "启": 1289, "紫": 1290, "庭": 1291, "屎": 1292, "劳": 1293, "危": 1294, "触": 1295, "搜": 1296, "略": 1297, "孙": 1298, "抗": 1299, "积": 1300, "爹": 1301, "艳": 1302, "否": 1303, "赵": 1304, "项": 1305, "败": 1306, "袭": 1307, "握": 1308, "研": 1309, "截": 1310, "骑": 1311, "撞": 1312, "禁": 1313, "贤": 1314, "貌": 1315, "袋": 1316, "仿": 1317, "會": 1318, "還": 1319, "训": 1320, "释": 1321, "距": 1322, "涨": 1323, "层": 1324, "碰": 1325, "敌": 1326, "额": 1327, "饼": 1328, "批": 1329, "症": 1330, "窝": 1331, "抵": 1332, "戴": 1333, "混": 1334, "呦": 1335, "污": 1336, "郑": 1337, "喔": 1338, "懒": 1339, "陆": 1340, "愈": 1341, "粗": 1342, "检": 1343, "枪": 1344, "阴": 1345, "秋": 1346, "降": 1347, "赚": 1348, "销": 1349, "箱": 1350, "航": 1351, "浓": 1352, "介": 1353, "愧": 1354, "敲": 1355, "烤": 1356, "宜": 1357, "闭": 1358, "盒": 1359, "厚": 1360, "迫": 1361, "剑": 1362, "宫": 1363, "端": 1364, "兵": 1365, "糊": 1366, "麦": 1367, "逛": 1368, "农": 1369, "尴": 1370, "尝": 1371, "咪": 1372, "络": 1373, "异": 1374, "眠": 1375, "逆": 1376, "偏": 1377, "妻": 1378, "梅": 1379, "悔": 1380, "耀": 1381, "邂": 1382, "逅": 1383, "咖": 1384, "喷": 1385, "潮": 1386, "雾": 1387, "孕": 1388, "剩": 1389, "测": 1390, "夸": 1391, "索": 1392, "凌": 1393, "娜": 1394, "汪": 1395, "亡": 1396, "珠": 1397, "沒": 1398, "射": 1399, "键": 1400, "娇": 1401, "替": 1402, "芳": 1403, "猜": 1404, "墙": 1405, "崩": 1406, "亿": 1407, "叶": 1408, "逗": 1409, "噗": 1410, "锦": 1411, "增": 1412, "嘎": 1413, "扫": 1414, "肌": 1415, "虑": 1416, "穷": 1417, "堆": 1418, "洞": 1419, "途": 1420, "滑": 1421, "朗": 1422, "探": 1423, "凉": 1424, "丁": 1425, "躺": 1426, "耶": 1427, "壁": 1428, "拖": 1429, "烂": 1430, "谦": 1431, "圣": 1432, "嫩": 1433, "染": 1434, "摩": 1435, "恨": 1436, "蝶": 1437, "踏": 1438, "驾": 1439, "悉": 1440, "戒": 1441, "宗": 1442, "磨": 1443, "伯": 1444, "怒": 1445, "侠": 1446, "時": 1447, "借": 1448, "敏": 1449, "丰": 1450, "屋": 1451, "售": 1452, "弱": 1453, "摆": 1454, "悦": 1455, "昏": 1456, "崽": 1457, "含": 1458, "浅": 1459, "孔": 1460, "番": 1461, "炮": 1462, "闲": 1463, "牵": 1464, "判": 1465, "迟": 1466, "晗": 1467, "歉": 1468, "葱": 1469, "席": 1470, "淘": 1471, "幼": 1472, "伽": 1473, "發": 1474, "伊": 1475, "毫": 1476, "仁": 1477, "府": 1478, "耐": 1479, "桌": 1480, "灰": 1481, "慰": 1482, "湾": 1483, "违": 1484, "腻": 1485, "洁": 1486, "狠": 1487, "吻": 1488, "壮": 1489, "泣": 1490, "济": 1491, "迹": 1492, "废": 1493, "监": 1494, "甚": 1495, "抖": 1496, "抄": 1497, "附": 1498, "纳": 1499, "蒙": 1500, "眉": 1501, "媒": 1502, "企": 1503, "萨": 1504, "忽": 1505, "姥": 1506, "润": 1507, "尤": 1508, "鹅": 1509, "寄": 1510, "說": 1511, "芯": 1512, "胃": 1513, "欺": 1514, "贺": 1515, "裂": 1516, "撑": 1517, "扬": 1518, "奈": 1519, "逃": 1520, "忧": 1521, "虚": 1522, "龄": 1523, "仍": 1524, "憾": 1525, "庚": 1526, "谓": 1527, "尖": 1528, "飘": 1529, "搬": 1530, "砸": 1531, "桑": 1532, "谣": 1533, "啧": 1534, "甩": 1535, "後": 1536, "咬": 1537, "過": 1538, "勉": 1539, "為": 1540, "摇": 1541, "莎": 1542, "绩": 1543, "爬": 1544, "锁": 1545, "凶": 1546, "横": 1547, "汁": 1548, "樱": 1549, "宋": 1550, "怼": 1551, "钢": 1552, "琴": 1553, "针": 1554, "胆": 1555, "扑": 1556, "湿": 1557, "供": 1558, "裙": 1559, "羞": 1560, "镇": 1561, "循": 1562, "隐": 1563, "移": 1564, "绎": 1565, "倾": 1566, "肩": 1567, "盆": 1568, "扔": 1569, "携": 1570, "荒": 1571, "徐": 1572, "猴": 1573, "冻": 1574, "灭": 1575, "例": 1576, "闺": 1577, "扣": 1578, "挥": 1579, "姓": 1580, "饰": 1581, "噜": 1582, "泥": 1583, "障": 1584, "菲": 1585, "宿": 1586, "稀": 1587, "副": 1588, "邮": 1589, "桥": 1590, "遭": 1591, "慧": 1592, "帽": 1593, "织": 1594, "歪": 1595, "靓": 1596, "唇": 1597, "虾": 1598, "薄": 1599, "塔": 1600, "宙": 1601, "征": 1602, "旦": 1603, "凤": 1604, "勤": 1605, "贱": 1606, "毁": 1607, "仰": 1608, "樂": 1609, "诺": 1610, "痴": 1611, "彻": 1612, "疗": 1613, "串": 1614, "徒": 1615, "捡": 1616, "兽": 1617, "甘": 1618, "梁": 1619, "開": 1620, "枕": 1621, "延": 1622, "绪": 1623, "蹭": 1624, "罚": 1625, "滋": 1626, "融": 1627, "允": 1628, "倍": 1629, "弯": 1630, "彬": 1631, "厅": 1632, "叹": 1633, "踩": 1634, "萝": 1635, "惑": 1636, "朴": 1637, "傅": 1638, "彼": 1639, "肠": 1640, "谷": 1641, "返": 1642, "厨": 1643, "膜": 1644, "哼": 1645, "浩": 1646, "霾": 1647, "胎": 1648, "嘟": 1649, "井": 1650, "乘": 1651, "玺": 1652, "邪": 1653, "肝": 1654, "核": 1655, "渐": 1656, "泽": 1657, "刑": 1658, "炫": 1659, "吵": 1660, "恍": 1661, "轉": 1662, "翔": 1663, "饮": 1664, "啡": 1665, "忠": 1666, "贼": 1667, "郁": 1668, "杭": 1669, "馨": 1670, "狮": 1671, "悟": 1672, "抹": 1673, "俺": 1674, "患": 1675, "乔": 1676, "订": 1677, "撼": 1678, "點": 1679, "诱": 1680, "窗": 1681, "澳": 1682, "占": 1683, "涛": 1684, "妮": 1685, "竹": 1686, "撕": 1687, "蠢": 1688, "腹": 1689, "侧": 1690, "账": 1691, "蟹": 1692, "灿": 1693, "炼": 1694, "溜": 1695, "阅": 1696, "瑜": 1697, "丸": 1698, "避": 1699, "协": 1700, "述": 1701, "郎": 1702, "莓": 1703, "粑": 1704, "缓": 1705, "咩": 1706, "详": 1707, "摔": 1708, "挖": 1709, "莲": 1710, "骚": 1711, "盼": 1712, "览": 1713, "溃": 1714, "插": 1715, "畅": 1716, "勋": 1717, "拳": 1718, "鸭": 1719, "宾": 1720, "辜": 1721, "纱": 1722, "凑": 1723, "催": 1724, "惩": 1725, "盗": 1726, "臭": 1727, "唧": 1728, "怖": 1729, "挡": 1730, "拆": 1731, "伍": 1732, "鼠": 1733, "丹": 1734, "植": 1735, "芭": 1736, "腐": 1737, "懵": 1738, "瘾": 1739, "咕": 1740, "瑞": 1741, "媳": 1742, "脆": 1743, "津": 1744, "涂": 1745, "审": 1746, "俗": 1747, "扰": 1748, "届": 1749, "苍": 1750, "猛": 1751, "磊": 1752, "耻": 1753, "纷": 1754, "樣": 1755, "夹": 1756, "乌": 1757, "煮": 1758, "捂": 1759, "亏": 1760, "宽": 1761, "娱": 1762, "撸": 1763, "欠": 1764, "郭": 1765, "圳": 1766, "谱": 1767, "勒": 1768, "岳": 1769, "尿": 1770, "董": 1771, "伏": 1772, "聪": 1773, "梗": 1774, "墨": 1775, "妥": 1776, "旗": 1777, "歡": 1778, "犹": 1779, "煲": 1780, "粥": 1781, "捏": 1782, "仪": 1783, "址": 1784, "锋": 1785, "痘": 1786, "喽": 1787, "惧": 1788, "旋": 1789, "丧": 1790, "杜": 1791, "裁": 1792, "惚": 1793, "悠": 1794, "泉": 1795, "陷": 1796, "策": 1797, "幂": 1798, "巡": 1799, "芒": 1800, "夺": 1801, "币": 1802, "肖": 1803, "赖": 1804, "晴": 1805, "妞": 1806, "辆": 1807, "肿": 1808, "尸": 1809, "扶": 1810, "窒": 1811, "阶": 1812, "袖": 1813, "虹": 1814, "艹": 1815, "堵": 1816, "酥": 1817, "韬": 1818, "巾": 1819, "革": 1820, "夢": 1821, "艰": 1822, "蜀": 1823, "尘": 1824, "繁": 1825, "秦": 1826, "池": 1827, "纹": 1828, "唔": 1829, "朱": 1830, "施": 1831, "蕾": 1832, "悄": 1833, "凭": 1834, "谅": 1835, "扮": 1836, "库": 1837, "添": 1838, "予": 1839, "赫": 1840, "汇": 1841, "黎": 1842, "蜂": 1843, "暂": 1844, "船": 1845, "捐": 1846, "册": 1847, "饺": 1848, "乳": 1849, "耍": 1850, "莱": 1851, "怨": 1852, "讯": 1853, "佑": 1854, "纠": 1855, "瑟": 1856, "绵": 1857, "捧": 1858, "焦": 1859, "芝": 1860, "拾": 1861, "扭": 1862, "曼": 1863, "培": 1864, "舌": 1865, "蹦": 1866, "盈": 1867, "鲁": 1868, "咳": 1869, "绍": 1870, "晶": 1871, "犬": 1872, "虫": 1873, "畜": 1874, "券": 1875, "勾": 1876, "坦": 1877, "烊": 1878, "淋": 1879, "逢": 1880, "挣": 1881, "吞": 1882, "腊": 1883, "丈": 1884, "赠": 1885, "壳": 1886, "申": 1887, "澡": 1888, "佬": 1889, "慈": 1890, "菇": 1891, "辉": 1892, "衫": 1893, "均": 1894, "符": 1895, "蹈": 1896, "憋": 1897, "裸": 1898, "县": 1899, "邓": 1900, "疆": 1901, "動": 1902, "浮": 1903, "咸": 1904, "堡": 1905, "眶": 1906, "挤": 1907, "侣": 1908, "宅": 1909, "拐": 1910, "篮": 1911, "呗": 1912, "岗": 1913, "茜": 1914, "羽": 1915, "霉": 1916, "糟": 1917, "愚": 1918, "遥": 1919, "踢": 1920, "旺": 1921, "苹": 1922, "荡": 1923, "颖": 1924, "覺": 1925, "寶": 1926, "現": 1927, "翼": 1928, "辱": 1929, "稿": 1930, "帖": 1931, "膏": 1932, "恢": 1933, "钻": 1934, "脖": 1935, "拯": 1936, "昌": 1937, "脾": 1938, "莉": 1939, "梯": 1940, "唤": 1941, "租": 1942, "蝴": 1943, "玻": 1944, "庄": 1945, "璃": 1946, "捞": 1947, "對": 1948, "嗓": 1949, "奸": 1950, "猎": 1951, "伸": 1952, "赤": 1953, "序": 1954, "鸣": 1955, "浙": 1956, "薇": 1957, "見": 1958, "妒": 1959, "柜": 1960, "薛": 1961, "氛": 1962, "叉": 1963, "無": 1964, "鲤": 1965, "洒": 1966, "姜": 1967, "趁": 1968, "玲": 1969, "癌": 1970, "帥": 1971, "缩": 1972, "脂": 1973, "葩": 1974, "询": 1975, "狐": 1976, "姬": 1977, "給": 1978, "绘": 1979, "隆": 1980, "嫉": 1981, "阻": 1982, "洛": 1983, "抬": 1984, "柳": 1985, "聽": 1986, "吊": 1987, "铺": 1988, "椒": 1989, "丫": 1990, "嗎": 1991, "荷": 1992, "抛": 1993, "乒": 1994, "姆": 1995, "轩": 1996, "崔": 1997, "捷": 1998, "涵": 1999, "寿": 2000, "茨": 2001, "梨": 2002, "畏": 2003, "绕": 2004, "幅": 2005, "涉": 2006, "迅": 2007, "棉": 2008, "闯": 2009, "抑": 2010, "纵": 2011, "盲": 2012, "枝": 2013, "贫": 2014, "愁": 2015, "瑰": 2016, "婷": 2017, "坛": 2018, "括": 2019, "恒": 2020, "盐": 2021, "描": 2022, "屌": 2023, "诞": 2024, "祈": 2025, "晃": 2026, "爪": 2027, "泳": 2028, "幽": 2029, "棚": 2030, "扇": 2031, "啾": 2032, "黍": 2033, "躲": 2034, "锻": 2035, "皆": 2036, "构": 2037, "絮": 2038, "胶": 2039, "赴": 2040, "娶": 2041, "沈": 2042, "厥": 2043, "雕": 2044, "徽": 2045, "阔": 2046, "茫": 2047, "燕": 2048, "跃": 2049, "牲": 2050, "厂": 2051, "沟": 2052, "域": 2053, "沃": 2054, "讓": 2055, "奉": 2056, "趴": 2057, "孝": 2058, "堪": 2059, "煎": 2060, "炉": 2061, "玫": 2062, "框": 2063, "浑": 2064, "狱": 2065, "仇": 2066, "闷": 2067, "杠": 2068, "漏": 2069, "躁": 2070, "媽": 2071, "祸": 2072, "厕": 2073, "召": 2074, "愤": 2075, "坤": 2076, "哄": 2077, "俄": 2078, "涯": 2079, "埋": 2080, "泼": 2081, "稍": 2082, "晋": 2083, "柏": 2084, "宏": 2085, "吾": 2086, "炎": 2087, "贡": 2088, "损": 2089, "陌": 2090, "锤": 2091, "轰": 2092, "蒸": 2093, "蔡": 2094, "霍": 2095, "攒": 2096, "霜": 2097, "矩": 2098, "卜": 2099, "膀": 2100, "昂": 2101, "猝": 2102, "辞": 2103, "寸": 2104, "魏": 2105, "穆": 2106, "曝": 2107, "衷": 2108, "昕": 2109, "慎": 2110, "臂": 2111, "恰": 2112, "哀": 2113, "呃": 2114, "塑": 2115, "恼": 2116, "汽": 2117, "桶": 2118, "尺": 2119, "慨": 2120, "逐": 2121, "磕": 2122, "侵": 2123, "扛": 2124, "衬": 2125, "液": 2126, "贪": 2127, "绒": 2128, "戚": 2129, "潜": 2130, "谐": 2131, "慌": 2132, "粤": 2133, "涌": 2134, "竞": 2135, "棋": 2136, "實": 2137, "振": 2138, "蛇": 2139, "齿": 2140, "扯": 2141, "亭": 2142, "缝": 2143, "绑": 2144, "翩": 2145, "膝": 2146, "睁": 2147, "姻": 2148, "侦": 2149, "督": 2150, "舅": 2151, "渊": 2152, "轨": 2153, "場": 2154, "砍": 2155, "摊": 2156, "捕": 2157, "卸": 2158, "驶": 2159, "盾": 2160, "圖": 2161, "碌": 2162, "罐": 2163, "張": 2164, "抚": 2165, "翅": 2166, "巅": 2167, "逝": 2168, "別": 2169, "覆": 2170, "袁": 2171, "匆": 2172, "沾": 2173, "毙": 2174, "蹲": 2175, "經": 2176, "豹": 2177, "胞": 2178, "固": 2179, "赔": 2180, "苗": 2181, "醋": 2182, "税": 2183, "婴": 2184, "崇": 2185, "薯": 2186, "厦": 2187, "瞧": 2188, "挚": 2189, "勿": 2190, "斑": 2191, "宴": 2192, "晰": 2193, "挨": 2194, "迁": 2195, "捉": 2196, "碧": 2197, "盯": 2198, "荧": 2199, "霞": 2200, "铃": 2201, "罢": 2202, "漠": 2203, "迈": 2204, "烫": 2205, "宰": 2206, "萧": 2207, "溢": 2208, "刊": 2209, "氓": 2210, "裡": 2211, "於": 2212, "析": 2213, "笼": 2214, "揭": 2215, "鹤": 2216, "薪": 2217, "蛤": 2218, "疾": 2219, "潘": 2220, "披": 2221, "牢": 2222, "偿": 2223, "劫": 2224, "趟": 2225, "妳": 2226, "伐": 2227, "鉴": 2228, "霓": 2229, "颁": 2230, "嫂": 2231, "飙": 2232, "笨": 2233, "垫": 2234, "疲": 2235, "坡": 2236, "國": 2237, "谋": 2238, "矮": 2239, "鞭": 2240, "盟": 2241, "滨": 2242, "填": 2243, "枚": 2244, "御": 2245, "妍": 2246, "邻": 2247, "橙": 2248, "伪": 2249, "揍": 2250, "當": 2251, "揉": 2252, "逸": 2253, "匠": 2254, "長": 2255, "渡": 2256, "谊": 2257, "遮": 2258, "俱": 2259, "割": 2260, "兜": 2261, "咦": 2262, "玄": 2263, "罩": 2264, "仓": 2265, "枣": 2266, "冯": 2267, "廷": 2268, "寺": 2269, "間": 2270, "話": 2271, "咨": 2272, "彭": 2273, "跌": 2274, "驳": 2275, "粒": 2276, "悬": 2277, "橘": 2278, "肃": 2279, "牺": 2280, "颠": 2281, "洪": 2282, "腔": 2283, "琪": 2284, "誉": 2285, "掏": 2286, "砖": 2287, "凝": 2288, "痒": 2289, "氣": 2290, "囧": 2291, "籍": 2292, "弥": 2293, "渴": 2294, "蓉": 2295, "雀": 2296, "掩": 2297, "鲸": 2298, "贩": 2299, "柯": 2300, "冤": 2301, "屠": 2302, "節": 2303, "碑": 2304, "耿": 2305, "兼": 2306, "乃": 2307, "瘩": 2308, "哗": 2309, "谨": 2310, "媚": 2311, "寂": 2312, "贯": 2313, "疙": 2314, "嗑": 2315, "箭": 2316, "瓦": 2317, "咧": 2318, "劝": 2319, "殊": 2320, "坎": 2321, "辰": 2322, "卓": 2323, "昆": 2324, "豚": 2325, "契": 2326, "柴": 2327, "蝌": 2328, "呈": 2329, "啃": 2330, "暑": 2331, "垂": 2332, "歇": 2333, "岸": 2334, "岭": 2335, "頭": 2336, "炖": 2337, "筋": 2338, "驴": 2339, "赋": 2340, "咔": 2341, "淇": 2342, "拦": 2343, "刮": 2344, "灾": 2345, "揪": 2346, "鹏": 2347, "碟": 2348, "仗": 2349, "伞": 2350, "蚪": 2351, "毅": 2352, "扒": 2353, "兩": 2354, "圭": 2355, "奴": 2356, "佐": 2357, "旭": 2358, "拘": 2359, "琳": 2360, "痕": 2361, "诸": 2362, "菌": 2363, "茄": 2364, "罕": 2365, "埃": 2366, "颤": 2367, "杆": 2368, "芬": 2369, "耗": 2370, "桂": 2371, "嘲": 2372, "豫": 2373, "锡": 2374, "葛": 2375, "睫": 2376, "筒": 2377, "浴": 2378, "怂": 2379, "粹": 2380, "哲": 2381, "弦": 2382, "赐": 2383, "铭": 2384, "奢": 2385, "筑": 2386, "澈": 2387, "睹": 2388, "請": 2389, "孟": 2390, "粘": 2391, "涩": 2392, "础": 2393, "卿": 2394, "甄": 2395, "糯": 2396, "吖": 2397, "诊": 2398, "兒": 2399, "叨": 2400, "绣": 2401, "馋": 2402, "墓": 2403, "摘": 2404, "璐": 2405, "柱": 2406, "凳": 2407, "寞": 2408, "辽": 2409, "丘": 2410, "役": 2411, "蒋": 2412, "曹": 2413, "姚": 2414, "噶": 2415, "氏": 2416, "碍": 2417, "绽": 2418, "措": 2419, "仲": 2420, "龟": 2421, "狸": 2422, "颈": 2423, "滿": 2424, "谎": 2425, "終": 2426, "祭": 2427, "翘": 2428, "岩": 2429, "誓": 2430, "亨": 2431, "硕": 2432, "椅": 2433, "妃": 2434, "沦": 2435, "機": 2436, "喉": 2437, "鸽": 2438, "鹰": 2439, "溺": 2440, "债": 2441, "斩": 2442, "鸿": 2443, "殿": 2444, "眷": 2445, "姗": 2446, "袜": 2447, "韵": 2448, "瓷": 2449, "刹": 2450, "忌": 2451, "熙": 2452, "師": 2453, "昀": 2454, "陶": 2455, "歧": 2456, "滩": 2457, "悍": 2458, "咒": 2459, "捅": 2460, "踪": 2461, "坠": 2462, "瘫": 2463, "俏": 2464, "噩": 2465, "栗": 2466, "珉": 2467, "塌": 2468, "涕": 2469, "棍": 2470, "氧": 2471, "痹": 2472, "辩": 2473, "浆": 2474, "種": 2475, "啵": 2476, "視": 2477, "卑": 2478, "诠": 2479, "辅": 2480, "匪": 2481, "蜡": 2482, "瞪": 2483, "搏": 2484, "買": 2485, "幫": 2486, "潇": 2487, "嘞": 2488, "熏": 2489, "靖": 2490, "灌": 2491, "剁": 2492, "電": 2493, "卢": 2494, "绳": 2495, "纽": 2496, "韧": 2497, "磁": 2498, "幾": 2499, "坊": 2500, "記": 2501, "叮": 2502, "矫": 2503, "庙": 2504, "耽": 2505, "毯": 2506, "靴": 2507, "苞": 2508, "婊": 2509, "眨": 2510, "撤": 2511, "祷": 2512, "沸": 2513, "促": 2514, "孽": 2515, "氪": 2516, "楠": 2517, "杖": 2518, "裹": 2519, "驚": 2520, "筹": 2521, "榴": 2522, "赌": 2523, "哑": 2524, "衡": 2525, "辟": 2526, "僵": 2527, "咽": 2528, "嚎": 2529, "驻": 2530, "拌": 2531, "螺": 2532, "敦": 2533, "蔽": 2534, "诈": 2535, "敷": 2536, "掐": 2537, "坨": 2538, "兮": 2539, "懈": 2540, "帶": 2541, "馅": 2542, "菊": 2543, "咚": 2544, "學": 2545, "魄": 2546, "贷": 2547, "煌": 2548, "钉": 2549, "邊": 2550, "衰": 2551, "挽": 2552, "嗚": 2553, "肆": 2554, "抠": 2555, "谭": 2556, "掰": 2557, "續": 2558, "拨": 2559, "願": 2560, "径": 2561, "嗲": 2562, "籁": 2563, "逊": 2564, "酿": 2565, "結": 2566, "拽": 2567, "铲": 2568, "僧": 2569, "蝎": 2570, "應": 2571, "芦": 2572, "蔬": 2573, "叽": 2574, "劣": 2575, "馈": 2576, "煤": 2577, "坟": 2578, "捶": 2579, "難": 2580, "挠": 2581, "乏": 2582, "蒜": 2583, "東": 2584, "脉": 2585, "怡": 2586, "帕": 2587, "蛙": 2588, "彤": 2589, "倔": 2590, "泛": 2591, "啤": 2592, "搓": 2593, "菠": 2594, "弘": 2595, "笋": 2596, "舟": 2597, "蒲": 2598, "霖": 2599, "泄": 2600, "贾": 2601, "谜": 2602, "馒": 2603, "爵": 2604, "厘": 2605, "伫": 2606, "舰": 2607, "蒂": 2608, "帆": 2609, "稚": 2610, "蹄": 2611, "鞠": 2612, "吁": 2613, "讽": 2614, "滤": 2615, "飯": 2616, "沐": 2617, "雯": 2618, "燥": 2619, "葡": 2620, "凰": 2621, "攀": 2622, "秃": 2623, "從": 2624, "驱": 2625, "卵": 2626, "瞅": 2627, "搂": 2628, "剥": 2629, "栋": 2630, "勺": 2631, "陕": 2632, "囊": 2633, "驰": 2634, "與": 2635, "铜": 2636, "親": 2637, "臣": 2638, "寓": 2639, "膊": 2640, "匙": 2641, "缠": 2642, "論": 2643, "叠": 2644, "胳": 2645, "聲": 2646, "栏": 2647, "锯": 2648, "鲨": 2649, "钥": 2650, "劇": 2651, "浦": 2652, "憨": 2653, "驿": 2654, "犀": 2655, "旬": 2656, "绅": 2657, "進": 2658, "芽": 2659, "聘": 2660, "帐": 2661, "肾": 2662, "岂": 2663, "嘘": 2664, "關": 2665, "侮": 2666, "歹": 2667, "畫": 2668, "岔": 2669, "遠": 2670, "胁": 2671, "萄": 2672, "叙": 2673, "浸": 2674, "寡": 2675, "侄": 2676, "篡": 2677, "猩": 2678, "乓": 2679, "變": 2680, "葬": 2681, "遵": 2682, "叛": 2683, "枉": 2684, "瓣": 2685, "係": 2686, "嗽": 2687, "蕉": 2688, "暮": 2689, "剂": 2690, "桐": 2691, "禽": 2692, "沫": 2693, "蚊": 2694, "該": 2695, "劈": 2696, "藤": 2697, "繼": 2698, "溪": 2699, "旻": 2700, "汰": 2701, "玮": 2702, "馬": 2703, "噫": 2704, "風": 2705, "疫": 2706, "羯": 2707, "錯": 2708, "瑶": 2709, "庸": 2710, "問": 2711, "矿": 2712, "臀": 2713, "雁": 2714, "壶": 2715, "體": 2716, "椰": 2717, "翠": 2718, "奕": 2719, "珑": 2720, "艸": 2721, "妨": 2722, "廉": 2723, "缅": 2724, "珊": 2725, "紅": 2726, "蛾": 2727, "評": 2728, "杉": 2729, "茅": 2730, "睇": 2731, "豁": 2732, "柠": 2733, "喘": 2734, "沿": 2735, "彦": 2736, "哉": 2737, "殖": 2738, "呸": 2739, "疏": 2740, "卦": 2741, "溫": 2742, "挫": 2743, "嚣": 2744, "瑕": 2745, "梳": 2746, "踹": 2747, "囤": 2748, "湘": 2749, "總": 2750, "践": 2751, "芙": 2752, "侯": 2753, "擅": 2754, "戈": 2755, "匹": 2756, "殴": 2757, "袍": 2758, "昔": 2759, "饥": 2760, "遂": 2761, "檬": 2762, "皱": 2763, "秤": 2764, "邦": 2765, "淀": 2766, "烛": 2767, "辨": 2768, "萬": 2769, "強": 2770, "鄙": 2771, "級": 2772, "愣": 2773, "掀": 2774, "陀": 2775, "咏": 2776, "朕": 2777, "順": 2778, "碉": 2779, "剛": 2780, "眸": 2781, "貓": 2782, "哩": 2783, "椎": 2784, "呕": 2785, "削": 2786, "矛": 2787, "誰": 2788, "拓": 2789, "遛": 2790, "蘑": 2791, "瞒": 2792, "杏": 2793, "婉": 2794, "纲": 2795, "巷": 2796, "巫": 2797, "兑": 2798, "脊": 2799, "內": 2800, "蓄": 2801, "唠": 2802, "腕": 2803, "認": 2804, "詹": 2805, "傍": 2806, "荆": 2807, "昧": 2808, "兆": 2809, "員": 2810, "團": 2811, "澜": 2812, "葵": 2813, "恳": 2814, "拭": 2815, "聋": 2816, "柚": 2817, "堤": 2818, "陵": 2819, "茂": 2820, "戲": 2821, "芋": 2822, "厲": 2823, "乾": 2824, "胀": 2825, "喻": 2826, "腥": 2827, "臉": 2828, "躬": 2829, "柿": 2830, "婶": 2831, "巢": 2832, "渔": 2833, "拟": 2834, "趋": 2835, "喇": 2836, "瞳": 2837, "嘅": 2838, "丛": 2839, "葫": 2840, "磅": 2841, "嫣": 2842, "蝠": 2843, "猥": 2844, "車": 2845, "寨": 2846, "砂": 2847, "肢": 2848, "靡": 2849, "肪": 2850, "黛": 2851, "浏": 2852, "滥": 2853, "哨": 2854, "阖": 2855, "斌": 2856, "簡": 2857, "岚": 2858, "轴": 2859, "莹": 2860, "嚼": 2861, "朽": 2862, "沧": 2863, "棵": 2864, "卤": 2865, "漓": 2866, "浇": 2867, "煽": 2868, "饲": 2869, "尹": 2870, "诛": 2871, "饶": 2872, "拎": 2873, "咁": 2874, "钓": 2875, "煞": 2876, "翰": 2877, "讶": 2878, "矣": 2879, "鸥": 2880, "預": 2881, "贞": 2882, "澎": 2883, "缸": 2884, "坞": 2885, "慘": 2886, "焕": 2887, "惟": 2888, "惫": 2889, "約": 2890, "單": 2891, "锐": 2892, "麽": 2893, "琐": 2894, "惦": 2895, "揣": 2896, "彰": 2897, "陛": 2898, "袄": 2899, "颇": 2900, "衔": 2901, "顽": 2902, "抡": 2903, "勃": 2904, "妄": 2905, "湛": 2906, "株": 2907, "澄": 2908, "昭": 2909, "蝙": 2910, "烘": 2911, "媛": 2912, "颂": 2913, "辫": 2914, "湃": 2915, "枯": 2916, "仨": 2917, "宛": 2918, "寝": 2919, "蛛": 2920, "齁": 2921, "裳": 2922, "馥": 2923, "栽": 2924, "糙": 2925, "倡": 2926, "痞": 2927, "铅": 2928, "羁": 2929, "挪": 2930, "窃": 2931, "雖": 2932, "舆": 2933, "帧": 2934, "惭": 2935, "茸": 2936, "剃": 2937, "錢": 2938, "哔": 2939, "靳": 2940, "雞": 2941, "诵": 2942, "璨": 2943, "廣": 2944, "塘": 2945, "忒": 2946, "聆": 2947, "佟": 2948, "癫": 2949, "連": 2950, "逍": 2951, "斜": 2952, "牧": 2953, "酬": 2954, "茵": 2955, "腮": 2956, "鸦": 2957, "陋": 2958, "叼": 2959, "淫": 2960, "渠": 2961, "運": 2962, "報": 2963, "題": 2964, "藕": 2965, "寫": 2966, "皓": 2967, "朦": 2968, "驼": 2969, "皂": 2970, "昊": 2971, "漆": 2972, "驭": 2973, "衍": 2974, "夠": 2975, "渺": 2976, "咙": 2977, "門": 2978, "泊": 2979, "斥": 2980, "棘": 2981, "恺": 2982, "蜘": 2983, "叭": 2984, "準": 2985, "渝": 2986, "疚": 2987, "署": 2988, "扁": 2989, "押": 2990, "悚": 2991, "恤": 2992, "曦": 2993, "梭": 2994, "吟": 2995, "弊": 2996, "淚": 2997, "碾": 2998, "淮": 2999, "贸": 3000, "搁": 3001, "嚯": 3002, "阪": 3003, "闵": 3004, "兢": 3005, "黏": 3006, "瘤": 3007, "晏": 3008, "週": 3009, "肋": 3010, "骤": 3011, "镐": 3012, "疤": 3013, "吕": 3014, "娅": 3015, "凄": 3016, "壹": 3017, "盔": 3018, "倦": 3019, "斋": 3020, "菩": 3021, "拧": 3022, "阁": 3023, "侈": 3024, "械": 3025, "稻": 3026, "碳": 3027, "储": 3028, "乙": 3029, "飛": 3030, "纤": 3031, "鑫": 3032, "剔": 3033, "胧": 3034, "夷": 3035, "睿": 3036, "绚": 3037, "履": 3038, "汕": 3039, "馍": 3040, "冥": 3041, "钦": 3042, "绊": 3043, "帘": 3044, "枫": 3045, "捣": 3046, "卒": 3047, "蓬": 3048, "霄": 3049, "摧": 3050, "颓": 3051, "擴": 3052, "兹": 3053, "翁": 3054, "沪": 3055, "苟": 3056, "鼎": 3057, "眯": 3058, "吨": 3059, "竖": 3060, "渤": 3061, "掘": 3062, "禾": 3063, "畔": 3064, "歲": 3065, "禮": 3066, "铉": 3067, "號": 3068, "倩": 3069, "嗦": 3070, "螃": 3071, "弗": 3072, "璀": 3073, "宪": 3074, "興": 3075, "厢": 3076, "棺": 3077, "禅": 3078, "離": 3079, "轿": 3080, "濒": 3081, "暨": 3082, "幺": 3083, "徘": 3084, "淑": 3085, "漾": 3086, "韭": 3087, "儒": 3088, "拇": 3089, "徊": 3090, "竭": 3091, "頻": 3092, "麟": 3093, "逮": 3094, "熱": 3095, "呱": 3096, "饕": 3097, "俯": 3098, "書": 3099, "崛": 3100, "伺": 3101, "庞": 3102, "乞": 3103, "邵": 3104, "粪": 3105, "語": 3106, "肇": 3107, "琼": 3108, "沛": 3109, "嫖": 3110, "觅": 3111, "屯": 3112, "栈": 3113, "莞": 3114, "髓": 3115, "坷": 3116, "爺": 3117, "棠": 3118, "壕": 3119, "萱": 3120, "噠": 3121, "欸": 3122, "娟": 3123, "缤": 3124, "腺": 3125, "嗝": 3126, "餮": 3127, "專": 3128, "膨": 3129, "榨": 3130, "嘚": 3131, "凛": 3132, "袂": 3133, "穴": 3134, "砰": 3135, "絕": 3136, "喱": 3137, "谴": 3138, "弓": 3139, "鳗": 3140, "隊": 3141, "筷": 3142, "蟒": 3143, "確": 3144, "骏": 3145, "巩": 3146, "選": 3147, "萍": 3148, "甸": 3149, "侃": 3150, "烙": 3151, "裕": 3152, "梵": 3153, "崎": 3154, "橱": 3155, "缇": 3156, "腦": 3157, "亵": 3158, "琅": 3159, "龚": 3160, "婿": 3161, "傳": 3162, "穹": 3163, "刁": 3164, "钞": 3165, "旷": 3166, "觀": 3167, "髮": 3168, "唷": 3169, "笛": 3170, "戀": 3171, "邱": 3172, "敛": 3173, "瞩": 3174, "垮": 3175, "廊": 3176, "線": 3177, "噻": 3178, "導": 3179, "業": 3180, "組": 3181, "試": 3182, "絲": 3183, "钩": 3184, "啕": 3185, "雏": 3186, "搅": 3187, "筝": 3188, "郊": 3189, "吱": 3190, "淳": 3191, "菱": 3192, "艇": 3193, "焖": 3194, "屡": 3195, "堅": 3196, "裔": 3197, "酋": 3198, "講": 3199, "咻": 3200, "棕": 3201, "攝": 3202, "呛": 3203, "蜕": 3204, "數": 3205, "灼": 3206, "秧": 3207, "韦": 3208, "绞": 3209, "淹": 3210, "抒": 3211, "嘱": 3212, "喧": 3213, "冉": 3214, "耕": 3215, "怦": 3216, "顏": 3217, "裝": 3218, "峡": 3219, "袱": 3220, "薰": 3221, "殺": 3222, "恕": 3223, "韶": 3224, "窥": 3225, "霹": 3226, "祛": 3227, "堕": 3228, "剖": 3229, "犊": 3230, "螂": 3231, "許": 3232, "華": 3233, "緊": 3234, "坂": 3235, "吝": 3236, "傷": 3237, "匀": 3238, "樾": 3239, "缕": 3240, "窜": 3241, "炅": 3242, "條": 3243, "嚏": 3244, "刃": 3245, "嗅": 3246, "乍": 3247, "腩": 3248, "惕": 3249, "函": 3250, "哽": 3251, "鲍": 3252, "玧": 3253, "俞": 3254, "仆": 3255, "癖": 3256, "瑾": 3257, "侑": 3258, "踝": 3259, "蕴": 3260, "茹": 3261, "虞": 3262, "彪": 3263, "備": 3264, "偕": 3265, "募": 3266, "炭": 3267, "瞄": 3268, "楷": 3269, "顧": 3270, "茉": 3271, "處": 3272, "灣": 3273, "髦": 3274, "蜷": 3275, "阑": 3276, "窦": 3277, "跤": 3278, "蜗": 3279, "馄": 3280, "琢": 3281, "诀": 3282, "達": 3283, "砺": 3284, "計": 3285, "诅": 3286, "蔓": 3287, "捆": 3288, "荔": 3289, "橄": 3290, "詞": 3291, "雳": 3292, "讚": 3293, "貝": 3294, "隙": 3295, "阎": 3296, "涮": 3297, "蚁": 3298, "習": 3299, "細": 3300, "纺": 3301, "頁": 3302, "韓": 3303, "凸": 3304, "惰": 3305, "粽": 3306, "褶": 3307, "凹": 3308, "蟑": 3309, "嚷": 3310, "惬": 3311, "裆": 3312, "優": 3313, "釜": 3314, "墅": 3315, "酪": 3316, "腑": 3317, "侬": 3318, "竺": 3319, "夭": 3320, "萤": 3321, "诡": 3322, "叻": 3323, "斐": 3324, "潭": 3325, "灶": 3326, "冈": 3327, "曰": 3328, "盏": 3329, "崖": 3330, "窑": 3331, "蔚": 3332, "谍": 3333, "窍": 3334, "亞": 3335, "啰": 3336, "苑": 3337, "鳖": 3338, "秩": 3339, "釉": 3340, "懷": 3341, "換": 3342, "魚": 3343, "饨": 3344, "慵": 3345, "酵": 3346, "铮": 3347, "蝉": 3348, "殷": 3349, "蔑": 3350, "熄": 3351, "護": 3352, "敞": 3353, "麒": 3354, "芥": 3355, "猖": 3356, "拢": 3357, "阉": 3358, "識": 3359, "沥": 3360, "貴": 3361, "酉": 3362, "獎": 3363, "暇": 3364, "锥": 3365, "將": 3366, "蝇": 3367, "麗": 3368, "義": 3369, "飒": 3370, "橡": 3371, "喃": 3372, "歷": 3373, "尧": 3374, "倪": 3375, "屹": 3376, "撇": 3377, "洙": 3378, "矶": 3379, "坪": 3380, "棱": 3381, "陽": 3382, "靜": 3383, "丨": 3384, "娥": 3385, "醇": 3386, "拂": 3387, "惶": 3388, "宥": 3389, "纬": 3390, "屑": 3391, "瀚": 3392, "補": 3393, "卻": 3394, "缉": 3395, "輩": 3396, "啬": 3397, "嗒": 3398, "痣": 3399, "莽": 3400, "辦": 3401, "焰": 3402, "賣": 3403, "錄": 3404, "郝": 3405, "遊": 3406, "狭": 3407, "捍": 3408, "輕": 3409, "雙": 3410, "榄": 3411, "潍": 3412, "镖": 3413, "蘸": 3414, "證": 3415, "挞": 3416, "鱿": 3417, "藝": 3418, "磐": 3419, "嗤": 3420, "樊": 3421, "黃": 3422, "弧": 3423, "驯": 3424, "泸": 3425, "掺": 3426, "蔷": 3427, "婧": 3428, "筛": 3429, "陳": 3430, "網": 3431, "牡": 3432, "戰": 3433, "並": 3434, "雇": 3435, "疹": 3436, "皿": 3437, "脐": 3438, "滞": 3439, "栖": 3440, "娆": 3441, "焙": 3442, "腌": 3443, "洱": 3444, "珀": 3445, "甥": 3446, "紀": 3447, "漱": 3448, "丐": 3449, "疮": 3450, "桓": 3451, "侨": 3452, "痪": 3453, "旨": 3454, "揽": 3455, "绷": 3456, "裴": 3457, "邹": 3458, "煜": 3459, "梓": 3460, "恬": 3461, "舱": 3462, "崭": 3463, "窄": 3464, "躯": 3465, "哺": 3466, "飽": 3467, "練": 3468, "濑": 3469, "須": 3470, "蹬": 3471, "峻": 3472, "拙": 3473, "茬": 3474, "涡": 3475, "極": 3476, "養": 3477, "哮": 3478, "惺": 3479, "噪": 3480, "憶": 3481, "仑": 3482, "柾": 3483, "笃": 3484, "靈": 3485, "鐘": 3486, "褪": 3487, "隨": 3488, "隧": 3489, "脯": 3490, "眾": 3491, "亩": 3492, "盡": 3493, "憧": 3494, "娓": 3495, "嬌": 3496, "憬": 3497, "滔": 3498, "瀑": 3499}